
/* conjunction to end a compound sentence */
" and" = "和";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" 已在使用中。";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (連線中)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ 要求傳送給您 %2$@";

/* comma between actions in the events list */
"," = "，";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "。";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = "：";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* No comment provided by engineer. */
"Account:" = "帳號：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "動作：";

/* No comment provided by engineer. */
"Add Account" = "新增帳號";

/* No comment provided by engineer. */
"Add an action for the selected event" = "替所選事件新增一項動作";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium 透過 Off-the-Record 傳訊 (OTR) 提供 %@ 上加密、認證、拒絕及完美的轉寄隱密性。如果您的連絡人並未使用 OTR 相容的傳訊系統，當您嘗試與其連接時，對方將會收到 OTR 網站的連結。如需更多 OTR 的資訊，請造訪 http://www.cypherpunks.ca/otr/。";

/* No comment provided by engineer. */
"Alias:" = "別名：";

/* No comment provided by engineer. */
"available contact" = "available contact";

/* No comment provided by engineer. */
"away contact" = "away contact";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Cancel current account activity prefix */
"Cancel: %@" = "取消：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "無法打開音效集";

/* No comment provided by engineer. */
"Clear" = "清除";

/* No comment provided by engineer. */
"Configure the selected action" = "設定所選的動作";

/* Connect account prefix */
"Connect: %@" = "連線：%@";

/* No comment provided by engineer. */
"contact list group" = "連絡人列表群組";

/* No comment provided by engineer. */
"Custom" = "自定";

/* Button which deletes the selection */
"Delete" = "刪除";

/* New contact alert pane */
"Delete after event occurs" = "事件發生後刪除";

/* No comment provided by engineer. */
"Delete Event?" = "刪除事件？";

/* No comment provided by engineer. */
"Disable" = "停用";

/* No comment provided by engineer. */
"Disabled Accounts" = "停用的帳號";

/* Disconnect account prefix */
"Disconnect: %@" = "離線：%@";

/* Button which indicates that the editing sheet is done */
"Done" = "完成";

/* Button which duplicates the selection */
"Duplicate" = "複製";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* No comment provided by engineer. */
"Edit Account" = "編輯帳號";

/* No comment provided by engineer. */
"Edit Link" = "編輯連結";

/* No comment provided by engineer. */
"Edit presets:" = "編輯預置";

/* Enable account prefix */
"Enable %@" = "啟用 %@";

/* Label besides the encryption preference menu */
"Encryption:" = "加密：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "事件：";

/* No comment provided by engineer. */
"Idle" = "閒置";

/* No comment provided by engineer. */
"idle contact" = "閒置連絡人";

/* No comment provided by engineer. */
"Invalid status icon pack" = "無效的狀態圖像套件";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join Chat" = "加入聊天";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "允許其他人知道您正在輸入訊息";

/* Label for the login server field in the account preferences */
"Login Server:" = "登入伺服器：";

/* No comment provided by engineer. */
"New Alert" = "新增提醒";

/* No comment provided by engineer. */
"No compatible accounts connected" = "沒有相容的帳號已連線";

/* No comment provided by engineer. */
"OK" = "好";

/* Label for the password field in the account preferences */
"Password:" = "密碼：";

/* No comment provided by engineer. */
"Paste" = "貼上";

/* Label for the port field in the account preferences */
"Port:" = "埠：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "移除與此事件有關的 %i 動作？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "移除所選的動作";

/* Button which renames the selection */
"Rename" = "重新命名";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "音效集升級失敗";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "安裝於  \"%2$@\" 的有效狀態圖像套件  \"%1$@\" 無效。該套件遺失了所需的狀態圖像 \"%3$@\"。若您從 adiumxtras.com 取得此套件，請與其作者聯繫。您的狀態圖像將會先還原成預設值。";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "您所輸入的字元並非這個服務所允許的有效帳號名稱。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "這個音效集 %1$@ 的版本是 %2$i，而這個版本的 Adium 不知道如何處理它。或許您可以嘗試較新版本的 Adium。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "這個版本的 Adium 使用新的音效集格式。Adium 無法更新位於 %2$@ 的音效集 %1$@。它已被停用。";

/* Label in front of the title for a preset */
"Title:" = "名稱：";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "正在輸入：";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"User Name" = "使用者名稱";
